Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=456_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Alkuperäiskansojen osallisuus turvattava pohjoisen ulottuvuuden yhteistyössä
sms: Vuõssnaroodi vuässõõttâmvuõtt âlgg staaneed tââʹv vuälvuõđ õ

source: Tänään päättyi toinen pohjoisen ulottuvuuden parlamentaarinen foorumi.
sms: Täʹbbe puuʹđi nuʹbb tââʹv vuälvuõđ parlamenttaarlaž foorum.

source: Foorumissa saamelaista parlamentaarista neuvostoa (SPN) edusti Suomen saamelaiskäräjien ja SPN:n puheenjohtaja Klemetti Näkkäläjärvi.
sms: Foorumest sääʹm parlamenttaarlaž suåvtõõzz (SPS) eeʹttkõõʹsti Lääʹddjânnam sääʹmteeʹǧǧ da ja SPS:z saaǥǥjååʹđteei Klemetti Näkkäläjäuʹrr.

source: Foorumi lähetti vahvan viestin pohjoisen ulottuvuuden yhteistyöhön osallistuville valtioille.
sms: Foorum vuõlttii kõrr saaǥǥ tââʹv vuälvuõđ õhttsažtuõjju vuässõõtti valdiaid.

source: Foorumin julkilausumassa vaadittiin valtioita yhteistyössä alkuperäiskansojen kanssa laatimaan malli, miten alkuperäiskansojen osallistumis- ja vaikuttamismahdollisuudet turvataan pohjoisen ulottuvuuden yhteistyössä” kertoo Näkkäläjärvi, joka oli SPN:n ja ainoana alkuperäiskansojen edustajana valmistelemassa foorumin julkilausumaa.
sms: Fooruum õõlmâsceäkkmõõžžâst õõlǥteš valdiaid õhttsažtuâjast vuõssnaroodivuiʹm raajjâd alttõõzzid, mäʹhtt vuõssnaroodi vuässõõttâm- da vaikktemvuäittmõõžžid staaneet tââʹv vuälvuõđ õhttsažtuâjast” maainast Näkkäläjäuʹrr, kååʹtt leäi SPS:z da oʹdinakai vuõssnaroodi võboršeʹǩǩen valmštõõllmen fooruum õõlmâsceäkkmõõžž.

source: Pohjoinen ulottuvuus (PU) on yhteistyötä neljän tasa-arvoisen kumppanin: Euroopan Unionin, Venäjän, Norjan ja Islannin välillä.
sms: Tââʹv vuälvuõtt (PU) lij õhttsažtuâjj, täʹst peäggtum neellj tääʹssäärv sǩeâpprin: Euroop Unioonin, Ruõššin, Taarin da Islaandin.

source: Maantieteellisesti Pohjoisen ulottuvuuden alue kattaa Luoteis-Venäjän, Itämeren ja arktiset alueet, mukaan lukien Barentsin alue.
sms: Jânnamtiõđlânji Tââʹv vuälvuõđ vuʹvdd kätt Reddviõstâr-Ruõšš, Nuõrtimiâr da aartklaž vuuʹd, mieʹldd looǥǥeeʹl Barents vuuʹd.

source: Yhdysvallat ja Kanada ovat Pohjoisen ulottuvuuden tarkkailijamaita.
sms: Yhdysvalta da Kanada liâ Tââʹv vuälvuõđ väʹhsseeijânnam.

source: Pohjoisella ulottuvuudella on neljä kumppanuutta: ympäristö-, sosiaali- ja terveys-, liikenne- ja logistiikka- sekä kulttuurikumppanuus.
sms: Tââʹv vuälvuõđâst liâ nellj sǩeâppervuõttâd: pirrõs-, sosiaal- da tiõrvâsvuõtt-, trafiikk- da logistiikk- di kulttursǩeâpparvuõtt.

source: Ensimmäinen pohjoisen ulottuvuuden parlamentaarinen foorumi pidettiin Brysselissä vuonna 2009.
sms: Vuõssmõs tââʹv vuälvuõđ parlamenttaarlaž fooruum õʹnneš Brysslest eeʹjjest 2009.

source: Saamelaiset osallistuvat foorumiin SPN:n ja arktisten parlamentaarikkojen pysyvän komitean kautta.
sms: Sääʹm vuässõʹtte fooruʹmme SPS:z da aartiklaž parlamentaarneeʹǩǩi põõšši komitea pääiʹǩ.

source: Parlamentaarinen foorumi esittää alkuperäiskansojen oikeuksien huomioimista pohjoisen ulottuvuuden työssä.
sms: Parlamenttaarlaž foorum põhtt ouʹdde vuõssnaroodi vuõiggâdvuõđi lokku väʹlddmõõžž, tââʹv vuälvuõđ tuâjast.

source: ”Olen hyvin tyytyväinen forumin julkilausumaan ja SPN teki paljon työtä julkilausuman eteen.
sms: ”Leäm aaibâs šiõǥǥ miõlâst fooruum õõlmâsceäkkmõʹšše da SPS tuejjii jiânnai tuâi õõlmâsceäkkmõõžž ouʹdde.

source: Sihteeristön alustavassa esityksessä julkilausumaksi ei ollut aluksi sanakaan alkuperäiskansojen oikeuksista.
sms: Piizarkååʹdd vâlmštem vueʹlnn åårrai čuäʹjtõõžžâst õõlmâsceäkkmõššân, iʹlleämmaž vuõššân ni sääʹnn vuõssnaroodi vuõiggâdvuõđin.

source: Nyt alkuperäiskansojen oikeudet on huomioitu kattavasti julkilausumassa ja sen kumppanuusohjelmissa.
sms: Ååʹn liâ vuõssnaroodi vuõiggâdvuõđ vaʹlddum vaiddsânji lokku õõlmâsceäkkmõõžžâst, nuʹtt mâʹhtt tõn sǩeâpperprograammin.

source: On tärkeää, että alkuperäiskansojen oikeudet huomioidaan horisontaalisesti ” kertoo Näkkäläjärvi tyytyväisenä.
sms: Lij aaibâs vääžnai äʹšš, što vuõssnaroodi vuõiggâdvuõđ vääʹldet lokku horisoontnallsânji ” maainast Näkkäläjäuʹrr šiõǥǥ miõlâst.

source: Foorumi vaati julkilausumassaan, että pohjoisen ulottuvuuden ja alkuperäiskansojen välistä yhteistyötä tulee lisätä ja syventää.
sms: Foorum õõlǥti õõlmâsceäkkmõõžžstest, što tââʹv vuälvuõđ da vuõssnaroodi õhttsažtuâjj âlgg lââʹzzted da tõn vääžnaivuõtt âlgg veâl jäänab reksmâʹtted.

source: Ympäristökumppanuudessa foorumi kehotti valtioita turvaamaan alkuperäiskansojen oikeudet kehitettäessä uusiutuvaa energiaa.
sms: Pirrõs-sǩeâpparvuõđâst foorum auʹǯǯii valdiaid staaneed vuõssnaroodi vuõiggâdvuõđid, teʹl ko ooudâs viikkâm tuâjjan lij ođđsmeei energii.

source: Lisäksi luonnonresurssien hyödyntämisessä tulee kiinnittää erityistä huomiota alkuperäiskansojen oikeuksiin ja kulttuurisiin ja ympäristöllisiin vaikutuksiin.
sms: Lââʹssen luâđresuurzzi äuʹǩǩumuužžâst âlgg pueʹrben ǩiõččâd vuõssnaroodi vuõiggâdvuõđid da kulttuursaž da pirrõõzzi mieʹlddsaž vaikktõõzzi årra.

source: ”Olen erittäin tyytyväinen kun julkilausumassa vaadittiin, että uusiutuvien energiamuotojen ja luonnonresurssien hyödyntäminen ei saa uhata alkuperäiskansojen oikeuksia.
sms: ”Leäm aaibâs šiõǥǥ miõlâst ko õõlmâsceäkkmõõžžâst õõlǥteš, što ođđsmeei energiiååʹblǩi da luâđresuurzzi äuʹǩǩumuš ij vuâǯǯ sträššjed vuõssnaroodi vuõiggâdvuõđid.

source: Myös Venäjän valtio hyväksyi oheiset muotoilut.
sms: Ruõšš valdia še priimi kuâŋŋad åårrai ååʹbleemvueʹjjid.

source: Tuulivoimapuistot ovat eri puolella saamelaisten asuttamia alueita uhanneet poronhoitoa.
sms: Piõggviõkkmuõrrǩeeʹdd liâ juõʹǩǩ beäʹlnn saaʹmi jälstem vuuʹdi pirr, sträššjam puäʒʒhååid.

source: Luonnonresurssien hyödyntäminen, kuten öljyn poraus, erityisesti Venäjällä on uhannut monien alkuperäiskansojen toimeentuloa ja kulttuurin jatkuvuutta.
sms: Luâđresuurzzi äuʹǩǩumuš, mâʹte oolj poǥškuättmõš, lij jeärben Ruõššâst sträššjam määŋgi vuõssnaroodi piʹrǧǧumuužž da kulttuur juäʹtkkjemvuõđ.

source: Toivottavasti julkilausuma huomioidaan Venäjän energiapolitiikassa.
sms: Tuäivvap, što õõlmâsceäkkmõš vääʹldet lokku Ruõšš energiipolitiikkâst.

source: ” Näkkäläjärvi kertoo.
sms: ” Maainast Näkkäläjäuʹrr.

source: Foorumi esitti, että sosiaali- ja terveyskumppanuuteen otettaisiin uusi osio, joka koskee perinteisten elinkeinojen turvaamista ja kehittämistä.
sms: Foorum puʹhttem ođđ alttõs lij näkam, što sosial- ja tiõrvâsvuõttsǩeâpparvuõʹtte vääldčep ođđ vuässõõzz, kååʹtt kuâskk ääʹbrvuâlaž jieʹllemvueʹjji staanumuužž da ooudâsviikkmõõžž.

source: ” Tämä on hyvin tärkeä esitys.
sms: ” Tätt lij sami tuõtt da vääžnai maainâs.

source: Perinteisten elinkeinojen heikko kannattavuus ja elinkeinojen harjoittamisedellytysten heikkeneminen on johtanut joissakin alkuperäiskansayhteisöissä vakaviin ongelmiin.
sms: Ääʹbrvuâlaž jieʹllemvueʹjji ǩeähnas kanntemvuõtt da jieʹllemvueʹjji ââʹnnemoudldõõzzi njuõrsmumuš lij ǩiâssam måttmid vuõssnaroodõhttsažkooʹddid tuõđi âʹǩǩesnallšem proʹbleeʹmi årra.

source: Esimerkiksi Kanadassa, kun hylkeennahan kauppa on EU:n kiellon johdosta pienentynyt, metsästäjien tulotaso on heikentynyt ja moni on joutunut lopettamaan elinkeinon.
sms: Håʹt mâka Kanadast, ko nueʹrjčååuʹd kaupp lij EU:n ǩiõlddi diõtt occnam, mieʹcsteeʹji puõttitääʹzz liâ luâšttam nuʹtt vuâlas, što määŋgas liâ jouddam looppted jieʹllemvueʹjjes, kooi ǩeeʹjjest sij pueʹrrjieʹllem da piʹrǧǧumuš lij leämmaž.

source: Tämä on johtanut sosiaalisiin ongelmiin kuten alkoholismiin ja jopa itsemurhiin” Näkkäläjärvi taustoittaa.
sms: Tät lij viikkâm tõõzz, što mâŋŋa liâ puättam sosiaalaž proʹbleeʹm, mâʹte kuʹǩesäiggsaž veeiʹn âânnmõõžžâst ǩiâvv da ouʹdde puätt jiijjâs aaštčõõttmõš, ko tõn tååʹsǩest iʹlla teänab piâssmõš, ij-ǥa ni tõn pâʹjjel puäʹđ vuäittmõš pueʹrab årra da nuʹtt âʹtte mâŋŋa jiijjâs ǩiõdeez pääiʹǩ i mâʹnne sårmma.

source: Pohjoisen ulottuvuuden uusin kumppanuus on kulttuurikumppanuus.
sms: ” Näkkäläjäuʹrr maainast, näkkam tuõttsõs jieʹllemääiʹjest, kååʹtt lij šõddâm ouʹdde.

source: Foorumi korosti, että alkuperäiskansojen aktiivinen osallistuminen kulttuurikumppanuuteen on erityisen tärkeää.
sms: Tââʹv vuälvuõđ ođđsumuš sǩeâpparvuõttlij kulttursǩeâpparvuõtt.

source: ” Alkuperäiskansoilla on paljon annettavaa kulttuurikumppanuudelle.
sms: Foorum čiõlggii veâltõn, što mäʹhtt vuõssnaroodi jiõččaltteejes vuässõõttmõš kulttursǩeâpparvuõʹtte lijjiijjâsnalla vääžnai.

source: Alkuperäiskansojen musiikki, taide, käsityö ja esittävät taiteet tulisivat olla kumppanuuden keskiössä” Näkkäläjärvi näkee.
sms: ” Vuõssnaroodin liâ jiânnai ouddmõõžž kulttursǩeâpparvuõʹtte.

source: ”Nyt olemme saaneet tärkeitä asioita foorumin julkilausumaan ja meidän tulee huolehtia siitä, että ne myös huomioidaan pohjoisen ulottuvuuden eri kumppanuuksissa ja yhteistyössä.
sms: Vuõssnaroodimusikk,

source: Meidän alkuperäiskansojen ja saamelaisen parlamentaarisen neuvoston tulee laatia esityksiä siitä, miten julistuksessa olevia tärkeitä asioita voidaan toimeenpanna.
sms: čeäʹppõs, ǩiõtt-tuâjj dačuäʹjtem čeäʹppõõzz õõlǥči leeʹd sǩeâpparvuõđ kõ õskmõš pääiʹǩest”Nääiʹt Näkkäläjäuʹrr vuäinn.

source: Erityisesti meidän tulee pohtia sitä, miten alkuperäiskansojen osallisuus voidaan parhaiten turvata pohjoisen ulottuvuuden yhteistyössä.
sms: ”Ååʹn leäʹp vuäǯǯam vääžnai aaʹššid fooruum õõlmâsceäkkmõʹšše da meeʹst feʹrttai âânned huõll tõʹst, što tõk šõõddči valddum lokku tââʹv vuälvuõđ jeeʹres sǩeâpparvuõđin da õhttsažtuâjast.

source: Tulemme käsittelemään asiaa SPN:n hallituksen seuraavassa kokouksessa huhtikuussa ja toivottavasti saamme silloin valmistelutyön hyvin alkuun”, Näkkäläjärvi kertoo.
sms: Meeʹst vuõssnaroodin da sääʹm parlamenttaarlaž suåvtõõzzâst âlgg raajjâd alttõõzzid tõʹst, što mäʹhtt čõõđtumuužžâst åårrai vääžnai aaʹššid vueiʹtet piijjâd tuåimme.

source: Conference Statement From the Second Northern Dimension Parliamentary Forum 22.-23.2.2011
sms: Jeärben meeʹst âlgg smiõttâd tõt, mäʹhtt vuõssnaroodi vuässõõttâmvuõtt vueiʹtet pueʹrmõsân staanâd tââʹv vuälvuõđ õhttsažtuâjast.

source: Kolmas pohjoisen ulottuvuuden parlamentaarinen foorumi järjestetään Venäjällä vuonna 2013.
sms: Pueʹttep ǩiõttʼtõõllâd ääʹšš njuhččmannust SPS:z halttõõzz puõʹtti såbbrest da tuäiv mieʹldd vuäǯǯap teʹl valmštõõllâmtuâi puâʹrast altteem vuâlla”, maainast Näkkäläjäuʹrr.

source: Lisätietoja: Puheenjohtaja Klemetti Näkkäläjärvi,
sms: Konfereens õõlmâsceäkkmõš käunnai täʹst. Kuämad tââʹv vuälvuõđ parlamenttaarlaž foorum riâžžât Ruõššâst eeʹjjest 2013.
